Repository: AndreasRascher/DAM
Catalog: Translations/Data Migration Tool.*.xlf
Languages: de_de

# Table 2013700009 - Field 3825013809 - Property 2879900210
source: CSV Field Delimiter
de_de: CSV-Feldbegrenzer

# Table 2013700009 - Field 3072165479 - Property 2879900210
source: CSV Field Seperator
de_de: CSV-Feld-Separator

# Table 2013700009 - Field 2226820294 - Property 2879900210
source: CSV Record Seperator
de_de: CSV-Datensatz-Separator

# Table 2013700009 - Field 3821907751 - Property 2879900210
source: Data Source Type
de_de: Datenquelle

# Table 2013700009 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung

# Table 2013700009 - Field 989751795 - Property 2879900210
source: File Name
de_de: Dateiname

# Table 2013700009 - Field 995710549 - Property 2879900210
source: File Path
de_de: Dateipfad

# Table 2013700009 - Field 755414655 - Property 2879900210
source: NAV Source Table Caption
de_de: NAV Herkunftstabelle Bezeichnung

# Table 2013700009 - Field 3239065560 - Property 2879900210
source: NAV Source Table Name
de_de: Name NAV Herkunftstabelle

# Table 2013700009 - Field 2211706144 - Property 2879900210
source: NAV Src.Table No.
de_de: Nr. Herkunftstabelle

# Table 2192545570 - Property 2879900210
source: DMT Data Source Line
de_de: Datenquelle Zeile

# Table 2600471051 - Field 3113114552 - Property 2879900210
source: Errorlog Created At
de_de: Datum der Protokollierung

# Table 2600471051 - Field 393852344 - Property 2879900210
source: DMT User
de_de: DMT Benutzer

# Table 2600471051 - Field 883711285 - Property 2879900210
source: Entry No.
de_de: Lfd. Nr.

# Table 2600471051 - Field 4082874751 - Property 2879900210
source: Error Code
de_de: Fehlercode

# Table 2600471051 - Field 2623664455 - Property 2879900210
source: Error Text
de_de: Fehlertext

# Table 2600471051 - Field 190389838 - Property 2879900210
source: From Field Caption
de_de: Von Feld Bezeichnung

# Table 2600471051 - Field 3726319933 - Property 2879900210
source: Import from Record ID
de_de: Import von Record ID

# Table 2600471051 - Field 1339953833 - Property 2879900210
source: Import from Record ID (Text)
de_de: Import von Record ID (Text)

# Table 2600471051 - Field 2137248580 - Property 2879900210
source: Ignore Error
de_de: Fehler ignorieren

# Table 2600471051 - Field 2476580914 - Property 2879900210
source: Import from Field No.
de_de: Import von Feldnr.

# Table 2600471051 - Field 1489389246 - Property 2879900210
source: Import from Table No.
de_de: Import von Tabellen-ID

# Table 2600471051 - Field 4192011309 - Property 2879900210
source: Import to Field No.
de_de: Import in Feldnr.

# Table 2600471051 - Field 2509445665 - Property 2879900210
source: Import to Table No.
de_de: Import in Tabellen-ID

# Table 2600471051 - Field 943083873 - Property 2879900210
source: To Field Caption
de_de: In Feld Bezeichnung

# Table 2600471051 - Field 4140146154 - Property 2879900210
source: Import to Record ID
de_de: Import nach Record ID

# Table 2600471051 - Field 3794146006 - Property 2879900210
source: Import to Record ID (Text)
de_de: Import nach Record ID

# Table 1959578464 - Field 350833111 - Property 2879900210
source: ExportDataPort
de_de: Datenexport Dataport

# Table 1959578464 - Field 677778696 - Property 2879900210
source: ExportXMLPort
de_de: Datenexport XMLPort

# Table 1959578464 - Field 1663593181 - Property 2879900210
source: Primary Key
de_de: Primärschlüssel

# Table 1670326073 - Method 3956241681 - NamedType 2857577032
source: All fields are already assigned. Overwrite existing assignment?
de_de: Alle Felder sind bereits zugewiesen. Bestehende Zuordnung überschreiben?

# Table 1670326073 - Field 90410743 - Property 2879900210
source: Fixed Value
de_de: Fester Wert

# Table 1670326073 - Field 190389838 - Property 2879900210
source: Source Field Caption
de_de: Herkunftsfeld Bezeichnung

# Table 1670326073 - Field 1101841876 - Property 2879900210
source: Source Field Caption
de_de: Herkunftsfeld Bezeichnung

# Table 1670326073 - Field 4010365805 - Property 2879900210
source: Source Field No.
de_de: Herkunft Feldnr.

# Table 1670326073 - Field 2444487312 - Property 2879900210
source: Source Field Type
de_de: Herkunftsfeld Typ

# Table 1670326073 - Field 3656231703 - Property 2879900210
source: Source Table ID
de_de: Herkunft Tabellen ID

# Table 1670326073 - Field 4236431109 - Property 2879900210
source: Ignore Errors
de_de: Fehler ignorieren

# Table 1670326073 - Field 1564647935 - Property 2879900210
source: Action
de_de: Aktion

# Table 1670326073 - Field 1564647935 - Property 62802879
source: Ignore,Transfer,Fixed Value
de_de: Ignorieren,Übertragen,Fester Wert

# Table 1670326073 - Field 1963954836 - Property 2879900210
source: Replacements Code
de_de: Ersetzungen Code

# Table 1670326073 - Field 943083873 - Property 2879900210
source: Target Field Caption
de_de: Zielfeld Bezeichnung

# Table 1670326073 - Field 2416293778 - Property 2879900210
source: Target Field Name
de_de: Zielfeld Name

# Table 1670326073 - Field 1394790946 - Property 2879900210
source: Target Field No.
de_de: Ziel Feldnr.

# Table 1670326073 - Field 1774654307 - Property 2879900210
source: Target Field Type
de_de: Zielfeld Typ

# Table 1670326073 - Field 3831648334 - Property 2879900210
source: Target Table ID
de_de: Ziel Tabellen ID

# Table 1670326073 - Field 640446746 - Property 2879900210
source: Use Try Function
de_de: Try Function verwenden

# Table 1670326073 - Field 3003184175 - Property 2879900210
source: Validate
de_de: Validieren

# Table 1670326073 - Field 3305167575 - Property 2879900210
source: Validation Order
de_de: Reihenfolge Validierung

# Table 1296439604 - Field 1278776511 - Property 2879900210
source: Column Count
de_de: Anzahl Spalten

# Table 1296439604 - Field 883711285 - Property 2879900210
source: Entry No.
de_de: Lfd. Nr.

# Table 1296439604 - Field 1158049393 - Property 2879900210
source: Fld001
de_de: Feld001

# Table 1296439604 - Field 520352776 - Property 2879900210
source: Fld002
de_de: Feld002

# Table 1296439604 - Field 4177623455 - Property 2879900210
source: Fld003
de_de: Feld003

# Table 1296439604 - Field 51565182 - Property 2879900210
source: Fld004
de_de: Feld004

# Table 1296439604 - Field 3708835861 - Property 2879900210
source: Fld005
de_de: Feld005

# Table 1296439604 - Field 3071139244 - Property 2879900210
source: Fld006
de_de: Feld006

# Table 1296439604 - Field 2433442627 - Property 2879900210
source: Fld007
de_de: Feld007

# Table 1296439604 - Field 2602351650 - Property 2879900210
source: Fld008
de_de: Feld008

# Table 1296439604 - Field 1964655033 - Property 2879900210
source: Fld009
de_de: Feld009

# Table 1296439604 - Field 1519213737 - Property 2879900210
source: Fld010
de_de: Feld010

# Table 1296439604 - Field 2156910354 - Property 2879900210
source: Fld011
de_de: Feld011

# Table 1296439604 - Field 243820503 - Property 2879900210
source: Fld012
de_de: Feld012

# Table 1296439604 - Field 881517120 - Property 2879900210
source: Fld013
de_de: Feld013

# Table 1296439604 - Field 4070000205 - Property 2879900210
source: Fld014
de_de: Feld014

# Table 1296439604 - Field 412729526 - Property 2879900210
source: Fld015
de_de: Feld015

# Table 1296439604 - Field 2794606971 - Property 2879900210
source: Fld016
de_de: Feld016

# Table 1296439604 - Field 3432303588 - Property 2879900210
source: Fld017
de_de: Feld017

# Table 1296439604 - Field 712608097 - Property 2879900210
source: Fld018
de_de: Feld018

# Table 1296439604 - Field 1350304714 - Property 2879900210
source: Fld019
de_de: Feld019

# Table 1296439604 - Field 2332014552 - Property 2879900210
source: Fld020
de_de: Feld020

# Table 1296439604 - Field 1694317935 - Property 2879900210
source: Fld021
de_de: Feld021

# Table 1296439604 - Field 3607407786 - Property 2879900210
source: Fld022
de_de: Feld022

# Table 1296439604 - Field 2969711169 - Property 2879900210
source: Fld023
de_de: Feld023

# Table 1296439604 - Field 587833724 - Property 2879900210
source: Fld024
de_de: Feld024

# Table 1296439604 - Field 4245104403 - Property 2879900210
source: Fld025
de_de: Feld025

# Table 1296439604 - Field 1863226958 - Property 2879900210
source: Fld026
de_de: Feld026

# Table 1296439604 - Field 1225530341 - Property 2879900210
source: Fld027
de_de: Feld027

# Table 1296439604 - Field 3138620192 - Property 2879900210
source: Fld028
de_de: Feld028

# Table 1296439604 - Field 2500923575 - Property 2879900210
source: Fld029
de_de: Feld029

# Table 1296439604 - Field 2055482279 - Property 2879900210
source: Fld030
de_de: Feld030

# Table 1296439604 - Field 2693178896 - Property 2879900210
source: Fld031
de_de: Feld031

# Table 1296439604 - Field 3330875513 - Property 2879900210
source: Fld032
de_de: Feld032

# Table 1296439604 - Field 3968572130 - Property 2879900210
source: Fld033
de_de: Feld033

# Table 1296439604 - Field 311301451 - Property 2879900210
source: Fld034
de_de: Feld034

# Table 1296439604 - Field 948998068 - Property 2879900210
source: Fld035
de_de: Feld35

# Table 1296439604 - Field 1586694685 - Property 2879900210
source: Fld036
de_de: Feld36

# Table 1296439604 - Field 2224391302 - Property 2879900210
source: Fld037
de_de: Feld37

# Table 1296439604 - Field 1248876639 - Property 2879900210
source: Fld038
de_de: Feld38

# Table 1296439604 - Field 1886573256 - Property 2879900210
source: Fld039
de_de: Feld39

# Table 1296439604 - Field 723208926 - Property 2879900210
source: Fld040
de_de: Feld40

# Table 1296439604 - Field 85512309 - Property 2879900210
source: Fld041
de_de: Feld041

# Table 1296439604 - Field 3742782988 - Property 2879900210
source: Fld042
de_de: Feld042

# Table 1296439604 - Field 3105086371 - Property 2879900210
source: Fld043
de_de: Feld043

# Table 1296439604 - Field 2467389754 - Property 2879900210
source: Fld044
de_de: Feld044

# Table 1296439604 - Field 1829693137 - Property 2879900210
source: Fld045
de_de: Feld045

# Table 1296439604 - Field 1191996520 - Property 2879900210
source: Fld046
de_de: Feld046

# Table 1296439604 - Field 554299903 - Property 2879900210
source: Fld047
de_de: Feld047

# Table 1296439604 - Field 1529814566 - Property 2879900210
source: Fld048
de_de: Feld048

# Table 1296439604 - Field 892117949 - Property 2879900210
source: Fld049
de_de: Feld049

# Table 1296439604 - Field 467465005 - Property 2879900210
source: Fld050
de_de: Feld050

# Table 1296439604 - Field 1105161622 - Property 2879900210
source: Fld051
de_de: Feld051

# Table 1296439604 - Field 3487039067 - Property 2879900210
source: Fld052
de_de: Feld052

# Table 1296439604 - Field 4124735684 - Property 2879900210
source: Fld053
de_de: Feld053

# Table 1296439604 - Field 2211645833 - Property 2879900210
source: Fld054
de_de: Feld054

# Table 1296439604 - Field 2849342450 - Property 2879900210
source: Fld055
de_de: Feld055

# Table 1296439604 - Field 936252599 - Property 2879900210
source: Fld056
de_de: Feld056

# Table 1296439604 - Field 1573949216 - Property 2879900210
source: Fld057
de_de: Feld057

# Table 1296439604 - Field 3955826661 - Property 2879900210
source: Fld058
de_de: Feld058

# Table 1296439604 - Field 298555982 - Property 2879900210
source: Fld059
de_de: Feld059

# Table 1296439604 - Field 1259477468 - Property 2879900210
source: Fld060
de_de: Feld060

# Table 1296439604 - Field 621780851 - Property 2879900210
source: Fld061
de_de: Feld061

# Table 1296439604 - Field 2534870702 - Property 2879900210
source: Fld062
de_de: Feld062

# Table 1296439604 - Field 1897174085 - Property 2879900210
source: Fld063
de_de: Feld063

# Table 1296439604 - Field 3003658296 - Property 2879900210
source: Fld064
de_de: Feld064

# Table 1296439604 - Field 2365961679 - Property 2879900210
source: Fld065
de_de: Feld065

# Table 1296439604 - Field 4279051530 - Property 2879900210
source: Fld066
de_de: Feld066

# Table 1296439604 - Field 3641354913 - Property 2879900210
source: Fld067
de_de: Feld067

# Table 1296439604 - Field 2066083108 - Property 2879900210
source: Fld068
de_de: Feld068

# Table 1296439604 - Field 1428386491 - Property 2879900210
source: Fld069
de_de: Feld069

# Table 1296439604 - Field 982945195 - Property 2879900210
source: Fld070
de_de: Feld070

# Table 1296439604 - Field 1620641812 - Property 2879900210
source: Fld071
de_de: Feld071

# Table 1296439604 - Field 2258338429 - Property 2879900210
source: Fld072
de_de: Feld072

# Table 1296439604 - Field 2896035046 - Property 2879900210
source: Fld073
de_de: Feld073

# Table 1296439604 - Field 2727126023 - Property 2879900210
source: Fld074
de_de: Feld074

# Table 1296439604 - Field 3364822640 - Property 2879900210
source: Fld075
de_de: Feld075

# Table 1296439604 - Field 4002519257 - Property 2879900210
source: Fld076
de_de: Feld076

# Table 1296439604 - Field 345248578 - Property 2879900210
source: Fld077
de_de: Feld077

# Table 1296439604 - Field 176339555 - Property 2879900210
source: Fld078
de_de: Feld078

# Table 1296439604 - Field 814036172 - Property 2879900210
source: Fld079
de_de: Feld079

# Table 1296439604 - Field 2851487090 - Property 2879900210
source: Fld080
de_de: Feld080

# Table 1296439604 - Field 2213790473 - Property 2879900210
source: Fld081
de_de: Feld081

# Table 1296439604 - Field 1576093856 - Property 2879900210
source: Fld082
de_de: Feld082

# Table 1296439604 - Field 938397239 - Property 2879900210
source: Fld083
de_de: Feld083

# Table 1296439604 - Field 1107306262 - Property 2879900210
source: Fld084
de_de: Feld084

# Table 1296439604 - Field 469609645 - Property 2879900210
source: Fld085
de_de: Feld085

# Table 1296439604 - Field 4126880324 - Property 2879900210
source: Fld086
de_de: Feld086

# Table 1296439604 - Field 3489183707 - Property 2879900210
source: Fld087
de_de: Feld087

# Table 1296439604 - Field 2044881450 - Property 2879900210
source: Fld088
de_de: Feld088

# Table 1296439604 - Field 1407184833 - Property 2879900210
source: Fld089
de_de: Feld089

# Table 1296439604 - Field 3643499553 - Property 2879900210
source: Fld090
de_de: Feld090

# Table 1296439604 - Field 4281196170 - Property 2879900210
source: Fld091
de_de: Feld091

# Table 1296439604 - Field 2368106319 - Property 2879900210
source: Fld092
de_de: Feld092

# Table 1296439604 - Field 3005802936 - Property 2879900210
source: Fld093
de_de: Feld093

# Table 1296439604 - Field 1899318725 - Property 2879900210
source: Fld094
de_de: Feld094

# Table 1296439604 - Field 2537015342 - Property 2879900210
source: Fld095
de_de: Feld095

# Table 1296439604 - Field 623925491 - Property 2879900210
source: Fld096
de_de: Feld096

# Table 1296439604 - Field 1261622108 - Property 2879900210
source: Fld097
de_de: Feld097

# Table 1296439604 - Field 155137897 - Property 2879900210
source: Fld098
de_de: Feld098

# Table 1296439604 - Field 792834514 - Property 2879900210
source: Fld099
de_de: Feld099

# Table 1296439604 - Field 974258753 - Property 2879900210
source: Fld100
de_de: Feld100

# Table 1296439604 - Field 1611955370 - Property 2879900210
source: Fld101
de_de: Feld101

# Table 1296439604 - Field 3993832815 - Property 2879900210
source: Fld102
de_de: Feld102

# Table 1296439604 - Field 336562136 - Property 2879900210
source: Fld103
de_de: Feld103

# Table 1296439604 - Field 3525045221 - Property 2879900210
source: Fld104
de_de: Feld104

# Table 1296439604 - Field 4162741838 - Property 2879900210
source: Fld105
de_de: Feld105

# Table 1296439604 - Field 2249651987 - Property 2879900210
source: Fld106
de_de: Feld106

# Table 1296439604 - Field 2887348604 - Property 2879900210
source: Fld107
de_de: Feld107

# Table 1296439604 - Field 1780864393 - Property 2879900210
source: Fld108
de_de: Feld108

# Table 1296439604 - Field 2418561010 - Property 2879900210
source: Fld109
de_de: Feld109

# Table 1296439604 - Field 161457938 - Property 2879900210
source: Fld110
de_de: Feld110

# Table 1296439604 - Field 3818728617 - Property 2879900210
source: Fld111
de_de: Feld111

# Table 1296439604 - Field 3181032000 - Property 2879900210
source: Fld112
de_de: Feld112

# Table 1296439604 - Field 2543335383 - Property 2879900210
source: Fld113
de_de: Feld113

# Table 1296439604 - Field 2712244406 - Property 2879900210
source: Fld114
de_de: Feld114

# Table 1296439604 - Field 2074547789 - Property 2879900210
source: Fld115
de_de: Feld115

# Table 1296439604 - Field 1436851172 - Property 2879900210
source: Fld116
de_de: Feld116

# Table 1296439604 - Field 799154555 - Property 2879900210
source: Fld117
de_de: Feld117

# Table 1296439604 - Field 3649819594 - Property 2879900210
source: Fld118
de_de: Feld118

# Table 1296439604 - Field 3012122977 - Property 2879900210
source: Fld119
de_de: Feld119

# Table 1296439604 - Field 1489738943 - Property 2879900210
source: Fld120
de_de: Feld120

# Table 1296439604 - Field 2127435560 - Property 2879900210
source: Fld121
de_de: Feld121

# Table 1296439604 - Field 2765132177 - Property 2879900210
source: Fld122
de_de: Feld122

# Table 1296439604 - Field 3402828794 - Property 2879900210
source: Fld123
de_de: Feld123

# Table 1296439604 - Field 4040525411 - Property 2879900210
source: Fld124
de_de: Feld124

# Table 1296439604 - Field 383254732 - Property 2879900210
source: Fld125
de_de: Feld125

# Table 1296439604 - Field 1020951349 - Property 2879900210
source: Fld126
de_de: Feld126

# Table 1296439604 - Field 1658647966 - Property 2879900210
source: Fld127
de_de: Feld127

# Table 1296439604 - Field 2296344583 - Property 2879900210
source: Fld128
de_de: Feld128

# Table 1296439604 - Field 2934041200 - Property 2879900210
source: Fld129
de_de: Feld129

# Table 1296439604 - Field 697726480 - Property 2879900210
source: Fld130
de_de: Feld130

# Table 1296439604 - Field 60029863 - Property 2879900210
source: Fld131
de_de: Feld131

# Table 1296439604 - Field 1973119714 - Property 2879900210
source: Fld132
de_de: Feld132

# Table 1296439604 - Field 1335423097 - Property 2879900210
source: Fld133
de_de: Feld133

# Table 1296439604 - Field 3248512948 - Property 2879900210
source: Fld134
de_de: Feld134

# Table 1296439604 - Field 2610816331 - Property 2879900210
source: Fld135
de_de: Feld135

# Table 1296439604 - Field 228938886 - Property 2879900210
source: Fld136
de_de: Feld136

# Table 1296439604 - Field 3886209565 - Property 2879900210
source: Fld137
de_de: Feld137

# Table 1296439604 - Field 4186088136 - Property 2879900210
source: Fld138
de_de: Feld138

# Table 1296439604 - Field 3548391519 - Property 2879900210
source: Fld139
de_de: Feld139

# Table 1296439604 - Field 4196688965 - Property 2879900210
source: Fld140
de_de: Feld140

# Table 1296439604 - Field 539418286 - Property 2879900210
source: Fld141
de_de: Feld141

# Table 1296439604 - Field 2921295731 - Property 2879900210
source: Fld142
de_de: Feld142

# Table 1296439604 - Field 3558992348 - Property 2879900210
source: Fld143
de_de: Feld143

# Table 1296439604 - Field 1645902497 - Property 2879900210
source: Fld144
de_de: Feld144

# Table 1296439604 - Field 2283599114 - Property 2879900210
source: Fld145
de_de: Feld145

# Table 1296439604 - Field 370509263 - Property 2879900210
source: Fld146
de_de: Feld146

# Table 1296439604 - Field 1008205880 - Property 2879900210
source: Fld147
de_de: Feld147

# Table 1296439604 - Field 708327309 - Property 2879900210
source: Fld148
de_de: Feld148

# Table 1296439604 - Field 1346023926 - Property 2879900210
source: Fld149
de_de: Feld149

# Table 1296439604 - Field 3404676502 - Property 2879900210
source: Fld150
de_de: Feld150

# Table 1296439604 - Field 2766979885 - Property 2879900210
source: Fld151
de_de: Feld151

# Table 1296439604 - Field 2129283268 - Property 2879900210
source: Fld152
de_de: Feld152

# Table 1296439604 - Field 1491586651 - Property 2879900210
source: Fld153
de_de: Feld153

# Table 1296439604 - Field 853890034 - Property 2879900210
source: Fld154
de_de: Feld154

# Table 1296439604 - Field 216193417 - Property 2879900210
source: Fld155
de_de: Feld155

# Table 1296439604 - Field 3873464096 - Property 2879900210
source: Fld156
de_de: Feld156

# Table 1296439604 - Field 3235767479 - Property 2879900210
source: Fld157
de_de: Feld157

# Table 1296439604 - Field 2598070862 - Property 2879900210
source: Fld158
de_de: Feld158

# Table 1296439604 - Field 1960374245 - Property 2879900210
source: Fld159
de_de: Feld159

# Table 1296439604 - Field 437990211 - Property 2879900210
source: Fld160
de_de: Feld160

# Table 1296439604 - Field 1075686828 - Property 2879900210
source: Fld161
de_de: Feld161

# Table 1296439604 - Field 1713383445 - Property 2879900210
source: Fld162
de_de: Feld162

# Table 1296439604 - Field 2351080062 - Property 2879900210
source: Fld163
de_de: Feld163

# Table 1296439604 - Field 2182171039 - Property 2879900210
source: Fld164
de_de: Feld164

# Table 1296439604 - Field 2819867656 - Property 2879900210
source: Fld165
de_de: Feld165

# Table 1296439604 - Field 3457564273 - Property 2879900210
source: Fld166
de_de: Feld166

# Table 1296439604 - Field 4095260890 - Property 2879900210
source: Fld167
de_de: Feld167

# Table 1296439604 - Field 1244595851 - Property 2879900210
source: Fld168
de_de: Feld168

# Table 1296439604 - Field 1882292468 - Property 2879900210
source: Fld169
de_de: Feld169

# Table 1296439604 - Field 3920156692 - Property 2879900210
source: Fld170
de_de: Feld170

# Table 1296439604 - Field 3282460075 - Property 2879900210
source: Fld171
de_de: Feld171

# Table 1296439604 - Field 900582630 - Property 2879900210
source: Fld172
de_de: Feld172

# Table 1296439604 - Field 262886013 - Property 2879900210
source: Fld173
de_de: Feld173

# Table 1296439604 - Field 1369370224 - Property 2879900210
source: Fld174
de_de: Feld174

# Table 1296439604 - Field 731673607 - Property 2879900210
source: Fld175
de_de: Feld175

# Table 1296439604 - Field 2644763458 - Property 2879900210
source: Fld176
de_de: Feld176

# Table 1296439604 - Field 2007066841 - Property 2879900210
source: Fld177
de_de: Feld177

# Table 1296439604 - Field 3113551052 - Property 2879900210
source: Fld178
de_de: Feld178

# Table 1296439604 - Field 2475854435 - Property 2879900210
source: Fld179
de_de: Feld179

# Table 1296439604 - Field 3144940233 - Property 2879900210
source: Fld180
de_de: Feld180

# Table 1296439604 - Field 3782636850 - Property 2879900210
source: Fld181
de_de: Feld181

# Table 1296439604 - Field 1869546999 - Property 2879900210
source: Fld182
de_de: Feld182

# Table 1296439604 - Field 2507243616 - Property 2879900210
source: Fld183
de_de: Feld183

# Table 1296439604 - Field 1400759405 - Property 2879900210
source: Fld184
de_de: Feld184

# Table 1296439604 - Field 2038456022 - Property 2879900210
source: Fld185
de_de: Feld185

# Table 1296439604 - Field 125366171 - Property 2879900210
source: Fld186
de_de: Feld186

# Table 1296439604 - Field 763062788 - Property 2879900210
source: Fld187
de_de: Feld187

# Table 1296439604 - Field 2338334593 - Property 2879900210
source: Fld188
de_de: Feld188

# Table 1296439604 - Field 2976031210 - Property 2879900210
source: Fld189
de_de: Feld189

# Table 1296439604 - Field 3400684154 - Property 2879900210
source: Fld190
de_de: Feld190

# Table 1296439604 - Field 2762987537 - Property 2879900210
source: Fld191
de_de: Feld191

# Table 1296439604 - Field 2125290920 - Property 2879900210
source: Fld192
de_de: Feld192

# Table 1296439604 - Field 1487594303 - Property 2879900210
source: Fld193
de_de: Feld193

# Table 1296439604 - Field 1656503326 - Property 2879900210
source: Fld194
de_de: Feld194

# Table 1296439604 - Field 1018806709 - Property 2879900210
source: Fld195
de_de: Feld195

# Table 1296439604 - Field 381110092 - Property 2879900210
source: Fld196
de_de: Feld196

# Table 1296439604 - Field 4038380771 - Property 2879900210
source: Fld197
de_de: Feld197

# Table 1296439604 - Field 4207289794 - Property 2879900210
source: Fld198
de_de: Feld198

# Table 1296439604 - Field 3569593177 - Property 2879900210
source: Fld199
de_de: Feld199

# Table 1296439604 - Field 2011486984 - Property 2879900210
source: Fld200
de_de: Feld200
