Repository: AndreasRascher/DAM
Catalog: Translations/Data Migration Tool.*.xlf
Languages: de_de

# Table 1296439604 - Field 1373790367 - Property 2879900210
source: Fld201
de_de: Feld201

# Table 1296439604 - Field 3286880218 - Property 2879900210
source: Fld202
de_de: Feld202

# Table 1296439604 - Field 2649183601 - Property 2879900210
source: Fld203
de_de: Feld203

# Table 1296439604 - Field 267306156 - Property 2879900210
source: Fld204
de_de: Feld204

# Table 1296439604 - Field 3924576835 - Property 2879900210
source: Fld205
de_de: Feld205

# Table 1296439604 - Field 1542699390 - Property 2879900210
source: Fld206
de_de: Feld206

# Table 1296439604 - Field 905002773 - Property 2879900210
source: Fld207
de_de: Feld207

# Table 1296439604 - Field 2818092624 - Property 2879900210
source: Fld208
de_de: Feld208

# Table 1296439604 - Field 2180396007 - Property 2879900210
source: Fld209
de_de: Feld209

# Table 1296439604 - Field 1734954711 - Property 2879900210
source: Fld210
de_de: Feld210

# Table 1296439604 - Field 2372651328 - Property 2879900210
source: Fld211
de_de: Feld211

# Table 1296439604 - Field 3010347945 - Property 2879900210
source: Fld212
de_de: Feld212

# Table 1296439604 - Field 3648044562 - Property 2879900210
source: Fld213
de_de: Feld213

# Table 1296439604 - Field 4285741179 - Property 2879900210
source: Fld214
de_de: Feld214

# Table 1296439604 - Field 628470500 - Property 2879900210
source: Fld215
de_de: Feld215

# Table 1296439604 - Field 1266167117 - Property 2879900210
source: Fld216
de_de: Feld216

# Table 1296439604 - Field 1903863734 - Property 2879900210
source: Fld217
de_de: Feld217

# Table 1296439604 - Field 928349071 - Property 2879900210
source: Fld218
de_de: Feld218

# Table 1296439604 - Field 1566045688 - Property 2879900210
source: Fld219
de_de: Feld219

# Table 1296439604 - Field 1475218442 - Property 2879900210
source: Fld220
de_de: Feld220

# Table 1296439604 - Field 837521825 - Property 2879900210
source: Fld221
de_de: Feld221

# Table 1296439604 - Field 199825208 - Property 2879900210
source: Fld222
de_de: Feld222

# Table 1296439604 - Field 3857095887 - Property 2879900210
source: Fld223
de_de: Feld223

# Table 1296439604 - Field 4026004910 - Property 2879900210
source: Fld224
de_de: Feld224

# Table 1296439604 - Field 3388308293 - Property 2879900210
source: Fld225
de_de: Feld225

# Table 1296439604 - Field 2750611676 - Property 2879900210
source: Fld226
de_de: Feld226

# Table 1296439604 - Field 2112915059 - Property 2879900210
source: Fld227
de_de: Feld227

# Table 1296439604 - Field 2281824082 - Property 2879900210
source: Fld228
de_de: Feld228

# Table 1296439604 - Field 1644127465 - Property 2879900210
source: Fld229
de_de: Feld229

# Table 1296439604 - Field 1198686169 - Property 2879900210
source: Fld230
de_de: Feld230

# Table 1296439604 - Field 1836382786 - Property 2879900210
source: Fld231
de_de: Feld231

# Table 1296439604 - Field 4218260231 - Property 2879900210
source: Fld232
de_de: Feld232

# Table 1296439604 - Field 560989552 - Property 2879900210
source: Fld233
de_de: Feld233

# Table 1296439604 - Field 3749472637 - Property 2879900210
source: Fld234
de_de: Feld234

# Table 1296439604 - Field 92201958 - Property 2879900210
source: Fld235
de_de: Feld235

# Table 1296439604 - Field 2474079403 - Property 2879900210
source: Fld236
de_de: Feld236

# Table 1296439604 - Field 3111776020 - Property 2879900210
source: Fld237
de_de: Feld237

# Table 1296439604 - Field 392080529 - Property 2879900210
source: Fld238
de_de: Feld238

# Table 1296439604 - Field 1029777146 - Property 2879900210
source: Fld239
de_de: Feld239

# Table 1296439604 - Field 938949900 - Property 2879900210
source: Fld240
de_de: Feld240

# Table 1296439604 - Field 301253283 - Property 2879900210
source: Fld241
de_de: Feld241

# Table 1296439604 - Field 2214343134 - Property 2879900210
source: Fld242
de_de: Feld242

# Table 1296439604 - Field 1576646517 - Property 2879900210
source: Fld243
de_de: Feld243

# Table 1296439604 - Field 2683130728 - Property 2879900210
source: Fld244
de_de: Feld244

# Table 1296439604 - Field 2045434111 - Property 2879900210
source: Fld245
de_de: Feld245

# Table 1296439604 - Field 3958523962 - Property 2879900210
source: Fld246
de_de: Feld246

# Table 1296439604 - Field 3320827345 - Property 2879900210
source: Fld247
de_de: Feld247

# Table 1296439604 - Field 1745555540 - Property 2879900210
source: Fld248
de_de: Feld248

# Table 1296439604 - Field 1107858923 - Property 2879900210
source: Fld249
de_de: Feld249

# Table 1296439604 - Field 683205979 - Property 2879900210
source: Fld250
de_de: Feld250

# Table 1296439604 - Field 2840077126 - Property 2879900210
source: Import from Filename
de_de: Import aus Datei

# Table 1296439604 - Field 1187664494 - Property 2879900210
source: IsCaptionLine
de_de: Überschriftenzeile

# Table 4252255481 - Property 2879900210
source: Replacements Header
de_de: Ersetzungungen Kopf

# Table 4252255481 - Field 3461834954 - Property 2879900210
source: Description
de_de: Beschreibung

# Table 4252255481 - Field 3793209967 - Property 2879900210
source: Source Table Caption
de_de: Herkunftstabelle

# Table 4252255481 - Field 90601618 - Property 2879900210
source: Source Table ID
de_de: Herkunftstabellennr.

# Table 689434770 - Property 2879900210
source: Replacements Line
de_de: Ersetzungen Zeile

# Table 689434770 - Field 3320823955 - Property 2879900210
source: Line No.
de_de: Zeilennr.

# Table 689434770 - Field 2432660905 - Property 2879900210
source: New Value
de_de: Neuer Wert

# Table 689434770 - Field 3205443024 - Property 2879900210
source: Old Value
de_de: Alter Wert

# Table 521254526 - Property 2879900210
source: DMT Setup
de_de: DMT Einrichtung

# Table 521254526 - Field 3166256172 - Property 2879900210
source: Allow Usage of Try Function
de_de: Verwendung von Try Funktion zulassen

# Table 521254526 - Field 2843815182 - Property 2879900210
source: Backup.xml File Path
de_de: Pfad Backup.xml

# Table 521254526 - Field 3332974040 - Property 2879900210
source: Default Export Folder
de_de: Standard Export Ordnerpfad

# Table 521254526 - Field 2204498840 - Property 2879900210
source: Import with Flowfields
de_de: Import mit Flowfields

# Table 521254526 - Field 2593167842 - Property 2879900210
source: Obj. ID Range Buffer Tables
de_de: Objekt ID Bereich für Puffertabellen

# Table 521254526 - Field 1138059172 - Property 2879900210
source: Obj. ID Range XMLPorts (Import)
de_de: Objekt ID Bereich für XMLPorts (Import)

# Table 521254526 - Field 1663593181 - Property 2879900210
source: Primary Key
de_de: Primärschlüssel

# Table 521254526 - Field 4219784878 - Property 2879900210
source: Schema File Path
de_de: Pfad Schemadatei

# Table 557242229 - Method 2202071372 - NamedType 2271755054
source: Importing %1
de_de: Importiere %1

# Table 557242229 - Method 4293292305 - NamedType 2167175506
source: No free object IDs of type %1 could be found. Defined ID range in setup: %2
de_de: Es konnten keine freien Objekt-IDs vom Typ %1 gefunden werden. Definierter ID Bereich in der Einrichtung: %2

# Table 557242229 - Field 3434788173 - Property 2879900210
source: Buffertable ID
de_de: Puffertabelle ID

# Table 557242229 - Field 2352204874 - Property 2879900210
source: Buffer Table Type
de_de: Puffertabellenart

# Table 557242229 - Field 2352204874 - Property 62802879
source: Generic Buffer Table for all Files,Seperate Buffer Table per CSV
de_de: Generische Puffertabelle für alle Dateien,Eine Puffertabelle pro CSV

# Table 557242229 - Field 3821907751 - Property 2879900210
source: Data Source Type
de_de: Datenquelltyp

# Table 557242229 - Field 2480536789 - Property 2879900210
source: Export File Path
de_de: Dateipfad Exportdatei

# Table 557242229 - Field 3400918588 - Property 2879900210
source: Destination Table
de_de: Ziel Tabelle

# Table 557242229 - Field 739200694 - Property 2879900210
source: Import Duration (Longest)
de_de: Import Dauer(Längste)

# Table 557242229 - Field 523320669 - Property 2879900210
source: Import Only New Records
de_de: Nur neue Datensätze importieren

# Table 557242229 - Field 4176070204 - Property 2879900210
source: Import XMLPortID
de_de: XMLPort ID für Import

# Table 557242229 - Field 3507560619 - Property 2879900210
source: Last Field Update Selection
de_de: Letzte Feldupdate Feldauswahl

# Table 557242229 - Field 3962014088 - Property 2879900210
source: User ID
de_de: Benutzer ID

# Table 557242229 - Field 1370377676 - Property 2879900210
source: Last Import At
de_de: Letzter Import am

# Table 557242229 - Field 3480591641 - Property 2879900210
source: LastView
de_de: Letzter Filter

# Table 557242229 - Field 1217602358 - Property 2879900210
source: NAV Schema File Status
de_de: NAV Schema Datei Status

# Table 557242229 - Field 755414655 - Property 2879900210
source: NAV Source Table Caption
de_de: NAV Herkunftstabelle Bezeichnung

# Table 557242229 - Field 3239065560 - Property 2879900210
source: NAV Source Table Name
de_de: Name NAV Herkunftstabelle

# Table 557242229 - Field 2211706144 - Property 2879900210
source: NAV Src.Table No.
de_de: NAV Tabellennr.

# Table 557242229 - Field 829191871 - Property 2879900210
source: No. of fields in target table
de_de: Anz. Felder in Zieltabelle

# Table 557242229 - Field 603378867 - Property 2879900210
source: No.of Records in Buffer Table
de_de: Anz. Datensätze in Puffertabelle

# Table 557242229 - Field 447400343 - Property 2879900210
source: Qty. lines in target table
de_de: Anz. Zeilen in Zieltabelle

# Table 557242229 - Field 3915705456 - Property 2879900210
source: Sort Order
de_de: Sortierung

# Table 557242229 - Field 3102836316 - Property 2879900210
source: To Table ID
de_de: Nach Tabellen ID

# Table 557242229 - Field 1801721943 - Property 2879900210
source: Use OnInsert Trigger
de_de: OnInsert Trigger verwenden

# Table 1472721356 - Property 2879900210
source: DMT Task
de_de: DMT Aufgabe

# Table 1472721356 - Field 1004182435 - Property 2879900210
source: Context Description
de_de: Kontext Beschreibung

# Table 1472721356 - Field 3320823955 - Property 2879900210
source: Line No.
de_de: Zeilennr.

# Table 1472721356 - Field 2065755396 - Property 2879900210
source: No. of Records
de_de: Anz. Datensätze

# Table 1472721356 - Field 1300342037 - Property 2879900210
source: No. of Records failed
de_de: Anz. fehlgeschlagen

# Table 1472721356 - Field 526584768 - Property 2879900210
source: No. of Records imported
de_de: Anz. importiert

# Table 1472721356 - Field 2927347786 - Property 2879900210
source: Processing Time
de_de: Bearbeitungzeit

# Table 1472721356 - Field 2143680916 - Property 2879900210
source: StoredTableView
de_de: Gespeicherter Tabellenfilter

# Table 1472721356 - Field 1878130204 - Property 2879900210
source: Type
de_de: Art

# Codeunit 2250631420 - NamedType 2070409300
source: \Duration: ########################################3#
de_de: \Dauer: ########################################3#

# Codeunit 2250631420 - NamedType 3540513133
source: \Progress: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@4@
de_de: \Fortschritt: @@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@@4@

# Codeunit 2250631420 - NamedType 1472015365
source: \Record: ########################################2#
de_de: \Datensatz: ########################################2#

# Codeunit 2250631420 - NamedType 3772374561
source: \Time Remaining: ########################################5#
de_de: \Restlaufzeit: ########################################5#

# Codeunit 2885896688 - Method 1710761149 - NamedType 1254459490
source: Import finished
de_de: Import abgeschlossen

# Page 2669947503 - Method 553027262 - NamedType 2691011787
source: User AL Code is not available for the %1 %2. Enable with Powershell command:\set-NAVServerConfiguration -ServerInstance BC -KeyName ProtectNAVAppSourceFiles -KeyValue false -ApplyTo All
de_de: "User AL Code" ist nicht verfügbar für %1 %2. Zum Freischalten folgendes Powershell Kommando ausführen:\set-NAVServerConfiguration -ServerInstance BC -KeyName ProtectNAVAppSourceFiles -KeyValue false -ApplyTo All

# Page 2669947503 - Control 2346885236 - Property 2879900210
source: Options
de_de: Optionen

# Page 2669947503 - View 395510365 - Property 2879900210
source: Purchase
de_de: Einkauf

# Page 2669947503 - View 1406942772 - Property 2879900210
source: Sales
de_de: Verkauf

# Page 450434193 - Property 2879900210
source: Data Source List
de_de: Datenquellen Übersicht

# Page 450434193 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein

# Page 3126398325 - Property 2879900210
source: DMT Error Log
de_de: DMT Fehlerprotokoll

# Page 3126398325 - Action 3638459641 - Property 2879900210
source: TableFilter
de_de: Tabellenfilter

# Page 3126398325 - Action 3345471167 - Property 2879900210
source: Delete filtered lines
de_de: Gefilterte Zeilen löschen

# Page 3126398325 - Action 4037831336 - Property 2879900210
source: Hide ignored Errors
de_de: Ignorierte Fehler ausblenden

# Page 3126398325 - Action 2504369673 - Property 2879900210
source: Show ignored Errors
de_de: Ignorierte Fehler anzeigen

# Page 425834526 - Property 2019332006
source: NAV,Backup,Lists,,
de_de: NAV,Backup,Listen,,

# Page 425834526 - Property 2879900210
source: Data Migration Tool Setup
de_de: Data Migration Tool Einrichtung

# Page 425834526 - Property 3863440606
source: DMT Setup
de_de: DMT Einrichtung

# Page 425834526 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein

# Page 425834526 - Control 2293317941 - Method 2699620902 - NamedType 573966488
source: Select which session to stop:\<Session ID> - <User ID> - <Client Type>- <Login Datetime>
de_de: Wählen Sie eine Session zum Beenden aus:\<Session ID> - <User ID> - <Client Type> - <Login Datetime>

# Page 425834526 - Control 2138558048 - Property 2879900210
source: User ID
de_de: Benutzer ID

# Page 425834526 - Control 3424858197 - Property 2879900210
source: Object IDs
de_de: Objekt IDs

# Page 425834526 - Control 229062570 - Property 2879900210
source: Paths
de_de: Pfade

# Page 425834526 - Action 4118238928 - Property 2879900210
source: Creeate NAV Export Object
de_de: NAV Export Objekt erstellen

# Page 425834526 - Action 434455383 - Property 2879900210
source: Find available Object ID ranges
de_de: Verfügbare Objekt-ID Bereiche ermitteln

# Page 425834526 - Action 1428180855 - Property 2879900210
source: Import Schema.csv
de_de: Schema.csv importieren

# Page 425834526 - Action 866183911 - Property 2879900210
source: Create Backup
de_de: Backup erstellen

# Page 425834526 - Action 2090228232 - Property 2879900210
source: Import Backup
de_de: Backup importieren

# Page 425834526 - Action 1418398776 - Property 2879900210
source: Error Log
de_de: Fehlerprotokoll

# Page 425834526 - Action 2237258469 - Property 2879900210
source: OpenGenBufferPage
de_de: Gen. Puffertabelle öffnen

# Page 425834526 - Action 4113627632 - Property 2879900210
source: Table List
de_de: Tabellenübersicht

# Page 425834526 - Action 2559415762 - Property 2879900210
source: Show Schema Data
de_de: Schema Daten anzeigen

# Page 425834526 - Action 2437060273 - Property 2879900210
source: Task List
de_de: Aufgabenliste

# Page 4209446702 - Property 2879900210
source: DMT GenBufferList
de_de: DMT Generischer Puffer Übersicht

# Page 710484217 - Property 2879900210
source: DMT GenBufferList
de_de: DMT Generischer Puffer Übersicht

# Page 3863436688 - Property 2879900210
source: DMT GenBufferList
de_de: DMT Generischer Puffer Übersicht

# Page 1109112802 - Property 2879900210
source: DMT GenBufferList
de_de: DMT Generischer Puffer Übersicht

# Page 3320583891 - Property 2879900210
source: Old Version Fields
de_de: Felder alte Version

# Page 3131662978 - Property 2879900210
source: DMT Replacement Rules
de_de: DMT Ersetzungsregeln

# Page 1659557512 - Property 2879900210
source: Lines
de_de: Zeilen

# Page 3437680944 - Property 2879900210
source: DMT Replacements Card
de_de: DMT Ersetzungen Karte

# Page 3437680944 - Control 367253847 - Property 2879900210
source: Assigned Lines
de_de: Zugeordnete Zeilen

# Page 3437680944 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein

# Page 3437680944 - Control 3471137671 - Property 2879900210
source: Lines
de_de: Zeilen

# Page 3437680944 - Action 896305376 - Property 2879900210
source: Propose Assignments
de_de: Zuordnung vorschlagen

# Page 3618955800 - Property 2879900210
source: Line
de_de: Zeile

# Page 2794004004 - Property 2879900210
source: Tables
de_de: Tabellen

# Page 3331395113 - Property 2879900210
source: DMT Table Card (Data Migration Tool)
de_de: DMT Tabellenkarte (Data Migration Tool)

# Page 3331395113 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein

# Page 3331395113 - Control 2480536789 - Property 2879900210
source: Data File Path
de_de: Datendatei Pfad

# Page 3331395113 - Control 3471137671 - Property 2879900210
source: Fields Setup
de_de: Feldeinrichtung

# Page 3331395113 - Control 1187396503 - Property 2879900210
source: Data Source NAV
de_de: Datenquelle NAV

# Page 3331395113 - Action 3711327542 - Property 2879900210
source: Create Buffer Table
de_de: Puffertabelle erstellen

# Page 3331395113 - Action 2778232640 - Property 2879900210
source: Create XMLPort
de_de: XMLPort erstellen

# Page 3331395113 - Action 537879431 - Property 2879900210
source: Import to Buffer Table
de_de: Import in Puffertabelle

# Page 3331395113 - Action 2840808828 - Property 2879900210
source: Error Log
de_de: Fehlerprotokoll

# Page 3331395113 - Action 1016274576 - Property 2879900210
source: Retry Records With Error
de_de: Fehler erneut verarbeiten

# Page 3331395113 - Action 4138182889 - Property 2879900210
source: Import to Target Table
de_de: In Zieltabelle übertragen

# Page 3331395113 - Action 544469732 - Property 2879900210
source: Update Fields
de_de: Felder aktualisieren

# Page 547832148 - Action 3059880053 - Property 2879900210
source: Change Validation Order
de_de: Validierungsreihenfolge ändern

# Page 547832148 - Action 1937377350 - Property 2879900210
source: Down
de_de: Unten

# Page 547832148 - Action 335558120 - Property 2879900210
source: Bottom
de_de: Ende

# Page 547832148 - Action 1500585524 - Property 2879900210
source: Top
de_de: Anfang

# Page 547832148 - Action 2279867719 - Property 2879900210
source: Up
de_de: Oben

# Page 547832148 - Action 2625649774 - Property 2879900210
source: Init Target Fields
de_de: Feldliste initialisieren

# Page 547832148 - Action 3855411490 - Property 2879900210
source: Popose Matching Fields
de_de: Feldzuordnung vorschlagen

# Page 3244585722 - Property 2879900210
source: DMT Table FactBox
de_de: DMT Tabellen FactBox

# Page 2386859515 - Property 2879900210
source: DMT Table List
de_de: DMT Tabellenübersicht

# Page 2386859515 - Control 447400343 - Property 2879900210
source: Qty.Lines In Trgt. Table
de_de: Anz. Datensätze in Zieltabelle

# Page 2386859515 - Action 4244410473 - Property 2879900210
source: Download buffer table objects
de_de: Puffertabellen Objekte runterladen

# Page 2386859515 - Action 3863332268 - Property 2879900210
source: Read all files into buffer tables
de_de: Alle Dateien in Puffertabellen einlesen

# Page 2386859515 - Action 3863332268 - Method 1377591017 - NamedType 1757551544
source: Reading files into buffer tables\ Table: ############1#
de_de: Dateien werden eingelesen\ Tabelle: ############1#

# Page 2386859515 - Action 3863332268 - Method 1377591017 - NamedType 563229157
source: Processing finished\Duration %1
de_de: Vorgang abgeschlossen\Dauer %1

# Page 2386859515 - Action 2645018433 - Property 2879900210
source: Add Tables
de_de: Tab. hinzufügen

# Page 2386859515 - Action 3691651546 - Property 2879900210
source: Import to target tables (marked lines)
de_de: In Zieltabellen übernehmen (Markierte Zeilen)

# Page 526679414 - Property 2879900210
source: DMT Task List
de_de: DMT Aufgabenliste

# Page 526679414 - Action 2494889884 - Property 2879900210
source: Run Selected
de_de: Auswahl ausführen

# Page 1136506379 - Control 90423963 - Property 2879900210
source: Update
de_de: Aktualisieren

# Page 1775030313 - Control 1522235459 - Property 2879900210
source: Dataport (until NAV2009)
de_de: Dataport (NAV Versionen bis NAV2009)

# XmlPort 242798494 - Property 2879900210
source: Field
de_de: Feld

# XmlPort 242798494 - Method 1908907723 - NamedType 3416246770
source: %1 Buffer\%2 lines imported
de_de: %1 Puffer\%2 Zeilen importiert

# XmlPort 242798494 - Control 1124624704 - Property 2879900210
source: Environment
de_de: Umgebung

# XmlPort 242798494 - Control 394468492 - Property 2879900210
source: Company
de_de: Mandant

# XmlPort 242798494 - Control 520131415 - Property 2879900210
source: Database
de_de: Datenbank

# XmlPort 2013711061 - Property 2879900210
source: GenBufferImport
de_de: Import in generische Puffertabelle

# XmlPort 2013711061 - Method 1908907723 - NamedType 3416246770
source: %1 Buffer\%2 lines imported
de_de: %1 Puffer\%2 Zeilen importiert

# Enum 1024783108 - EnumValue 2521149591 - Property 2879900210
source: Custom CSV
de_de: Benutzerdefinierte CSV

# Enum 3677539533 - EnumValue 3703598467 - Property 2879900210
source: All Files (*.*)|*.*
de_de: Alle Dateien (*.*)|*.*

# Enum 3677539533 - EnumValue 487643378 - Property 2879900210
source: CSV Files|*.csv
de_de: CSV Dateien|*.csv

# Enum 3677539533 - EnumValue 1819335129 - Property 2879900210
source: Excel Files (*.xlsx)|*.xlsx
de_de: Excel-Dateien (*.xlsx)|*.xlsx

# Enum 3677539533 - EnumValue 3766960612 - Property 2879900210
source: Text Files (*.txt)|*.txt
de_de: Textdateien (*.txt)|*.txt

# Enum 3677539533 - EnumValue 429697219 - Property 2879900210
source: XML Files (*.xml)|*.xml
de_de: XML-Dateien (*.xml)|*.xml

# Enum 3677539533 - EnumValue 2814408493 - Property 2879900210
source: ZIP Files (*.zip)|*.zip
de_de: ZIP-Dateien (*.zip)|*.zip
